<!DOCTYPE html>
<html>
<head>
	<title></title>
</head>
<body>
	<a name="principal"></a>
<h1>P&aacute;gina principal</h1>
<a href="#cultura">Cultura</a><br>
<br>
<a href="#deportes">Deportes</a><br>
<br><br><br>
<a name="cultura"></a>
<h2><em>Cultura</em></h2>
<h3>Unas notas in&eacute;ditas revelan que Isaac Newton cre&iacute;a que las pir&aacute;mides de Egipto ten&iacute;an la clave del Apocalipsis</h3>
<p>
	Sent&oacute; las bases de la f&iacute;sica moderna, formul&oacute; las leyes del movimiento y tambi&eacute;n la ley de la gravedad, pero Isaac Newton tambi&eacure;n sent&iacute;a una atracci&oacute;n hacia el mundo oculto. Sus intereses en la alquimia y en las ramas oscuras de la teolog&iacute;a solo salieron a la luz 200 años despu&eacute;s de su muerte y ahora quedan reflejadas en unas notas in&eacute;ditas del matem&aacute;tico subastadas por Sotheby's por 420.000 euros.
<br></p>
<p>
Los manuscritos revelan su obsesi&oacute;n con las profec&iacute;as b&iacute;blicas, las pir&aacute;mides egipcias y el Apocalipsis. ~Son art&iacute;culos realmente fascinantes porque en ellos se puede ver a Newton tratando de descubrir los secretos de las pir&aacute;mides~, ha afirmado en ~The Observer~ Gabriel Heaton, especialista en manuscritos de Sotheby's.
<br>
<a href="#principal">Regresar</a><br><br>
</p>

<a name="deportes"></a>
<h2><em>Deportes</em></h2>
<h3>Doblete de cabeza de Benzema: as&iacute; fueron los brillantes centros de Lucas V&aacute;zquez y Rodrydo</h3>
<img src="deportes.png" alt="Jugada">
<p>
Los	 hombres de Zidane se adelantaron en el marcador en el minuto 9 con un golazo de Karim Benzeca. Rob&oacute; Casemiro en el centro del campo, le cedi&oacute; la pelota a Lucas V&aacute;zquez, que avanza, otea el horizonte y pone un bal&oacute; perfecto a Benzema, que la termina clavado en la escuadra con un gran cabezazo. Imposible para Sommer y 1-0 en el marcador.
<br></p>
<p>
En el minuto 33, Benzema se asoció con Rodrygo para firmar su doblete de cabeza contra el Borussia. El extremo brasileño encar&oacute; a su par, esperó, encontró el momento preciso y metió un centro milimétri&eacute;trico a la cabeza del '9' blanco para volver a batir a Sommer.
<br>
<a href="#principal">Regresar</a>
</p>
</body>
</html>